<?php

return [
    'admin' => [
        'title' => 'Вы администратор?',
    ],
    'user' => [
        'title' => 'Контакты',
    ],
    'service' => [
        'subviews' => [
            'element' => [
                'button' => [
                    'title' => 'Выбрать',
                ],
            ],
        ],
    ],
    'welcome' => [
        'banners' => [
            'end' => [
                'title' => 'Мы будем Вам рады!',
            ],
            'start' => [
                'description' => 'Мы, фирма-новичок из Санкт-Петербурга, названная в честь клавиши <b>F1</b>. Чиним принтеры, меняем, заправляем картриджи и делаем это хорошо.',
                'title' => 'Привет, Мир!',
            ],
            ],
        'benefits' => [
            'first' => [
                'description' => 'Наши сотрудники - это интересные, дружелюбные люди, которые имеют большой опыт работы и прекрасное чувство юмора!',
                'title' => 'У нас работают опытные сотрудники!',
            ],
            'second' => [
                'description' => 'Мы пока не первые в своей отрасли и потому нам приходится стараться больше других, чтобы доказать что мы достойны быть лучшими!',
                'title' => 'У нас высокое качество!',
            ],
            'third' => [
                'description' => 'Мы не используем программы кредитования, а потому можем позвалить себе максимально выгодные для Вас цены на наши услуги.',
                'title' => 'У нас разумные цены!',
            ],
            'title' => 'Почему именно мы:',
        ],
        'services' => [
            'remark' => '.. а ещё мы можем проверить работу Вашего принтера <b>БЕСПЛАТНО</b>.',
            'title' => 'Мы можем:',
        ],
        'title' => 'Главная страница',
    ],
];
