<?php

return [
    '401' => [
        'code'        => '401',
        'description' => 'Упс! Вы не авторизованы ...',
        'title'       => 'Ошибка 401',
    ],
    '403' => [
        'code'        => '403',
        'description' => 'Упс! У Вас нет доступа к этой странице ...',
        'title'       => 'Ошибка 403',
    ],
    '404' => [
        'code'        => '404',
        'description' => 'Упс! Эта страница не найдена ...',
        'title'       => 'Ошибка 404',
    ],
    '419' => [
        'code'        => '419',
        'description' => 'Упс! Срок действия этой страницы истек ...',
        'title'       => 'Ошибка 419',
    ],
    '429' => [
        'code'        => '429',
        'description' => 'Упс! Вы превысили лимит запросов ...',
        'title'       => 'Ошибка 429',
    ],
    '500' => [
        'code'        => '500',
        'description' => 'Упс! На сервере произошла ошибка ...',
        'title'       => 'Ошибка 500',
    ],
    '503' => [
        'code'        => '503',
        'description' => 'Упс! Этот сервис недоступен ...',
        'title'       => 'Ошибка 503',
    ],
];
