<?php

return [
    'order' => [
        'address' => 'Адрес:',
        'check' => 'Пожалуйста, проверьте информацию о Вашем заказе. Если Вы найдете ошибку, скажите об этом нам.',
        'comment' => 'Комментарий:',
        'currency' => 'руб.',
        'city' => 'Город:',
        'error' => 'Упс!',
        'goodbye' => 'С уважением, ',
        'gratitude' => 'Спасибо за заказ! Мы скоро с Вами свяжемся.',
        'greeting' => 'Здравствуйте!',
        'name' => 'ФИО:',
        'phone' => 'Телефон:',
        'price' => 'Цена:',
        'service' => 'Услуга:',
    ],
];
